import React from "react";

const Blog = () => {
  return (
    <div className="my-10 mx-12">
      <h1 className="text-5xl font-medium my-5">Archives</h1>
      <p className="text-4xl text-red-600 mt-10 mb-5 hover:text-gray-800">
        ঘরে বসেই খুব সহজেই আপনার পছন্দের আসনটি বুকিং করে ফেলুন
      </p>
      <p>
        {" "}
        সুপ্রিয় শিক্ষার্থীরাচট্টগ্রাম থেকে খুলনা প্রকৌশল ও প্রযুক্তি
        বিশ্ববিদ্যালয়ে এ ভর্তিচ্ছুদের জন্য রয়েছে সুখবর। প্রতিবছরের ন্যায় এবারও
        আমরা একটি বিশেষ ব্যবস্থা করেছি। চট্টগ্রামের চকবাজার থেকে KUET ক্যাম্পাস
        পর্যন্ত এবং KUET থেকে চট্টগ্রামের চকবাজার পর্যন্ত আসা যাওয়ার জন্য বিশেষ
        আধুনিক চেয়ারকোচ বিশিষ্ট বাসের আয়োজন করা হয়েছে। নিচে সব তথ্য দেওয়া হলঃসকল
        তথ্যচট্টগ্রাম থেকে KUET ক্যাম্পাস ভাড়াঃ ২৬০০/- […]
      </p>
    </div>
  );
};

export default Blog;
